<?php

declare(strict_types=1);

return [
    'work_types' => [
        'Монтаж відгалуження - 1Ф',
        'Монтаж відгалуження - 3Ф',
        'Демонтаж відгалуження - 1Ф',
        'Монтаж АВ в РУ-0,4кВ',
        'Монтаж проводу',
        'Монтаж підставної опори',
        'Монтаж опор',
        'Монтаж проводу СІП 4х16',
        'Монтаж скоб',
        'Будівництво ПЛІ-0,4кВ',
        'Будівництво ПЛІ-0,23кВ',
        'Заміна АВ в ВРП (3Ф)',
        'Заміна АВ в ВРП (1Ф)',
        'будівництво ЛЕП-10 кВ',
        'без реконструкції',
        'проект Замовника',
    ],
];
